<unk>	0
<s>	0
</s>	0
.	-3.20814
▁de	-3.52913
▁the	-3.8857
,	-3.94969
▁&	-4.33761
▁la	-4.37023
;	-4.43419
:	-4.4701
▁a	-4.49256
s	-4.49896
▁el	-4.55426
▁to	-4.61494
▁en	-4.9129
▁	-5.0261
▁que	-5.07848
▁of	-5.08834
▁(	-5.16518
▁in	-5.20158
▁se	-5.25845
▁del	-5.27949
)	-5.29006
▁you	-5.30768
▁y	-5.30851
▁is	-5.31742
▁para	-5.32129
▁and	-5.33955
▁un	-5.41189
-	-5.41406
▁los	-5.46601
/	-5.55152
▁%1	-5.57481
▁for	-5.61824
▁una	-5.64271
▁The	-5.7632
▁no	-5.77999
▁las	-5.78156
▁be	-5.88324
▁con	-5.90629
...	-5.92399
▁on	-6.05099
▁can	-6.05302
▁this	-6.06341
▁es	-6.06809
▁will	-6.08007
▁or	-6.08815
▁o	-6.10657
▁not	-6.11463
▁puede	-6.17984
▁El	-6.23897
▁archivo	-6.25682
▁-	-6.2727
▁are	-6.27672
▁that	-6.27899
@	-6.27989
▁file	-6.28094
▁with	-6.31858
▁al	-6.3282
▁por	-6.32913
▁it	-6.33569
_	-6.35572
ing	-6.36863
▁/	-6.38441
▁your	-6.39533
▁«	-6.40346
▁No	-6.40385
▁su	-6.42145
▁La	-6.48824
n	-6.49171
▁kde	-6.52418
▁by	-6.52613
▁from	-6.52979
▁This	-6.53146
'	-6.53308
?	-6.55967
r	-6.57147
▁as	-6.61428
▁Si	-6.61813
t	-6.62473
▁A	-6.62742
a	-6.65011
▁como	-6.65424
▁name	-6.72178
▁está	-6.73685
e	-6.73758
▁si	-6.74471
▁an	-6.77028
d	-6.77315
▁If	-6.79839
Name	-6.80766
▁You	-6.8088
▁kgm	-6.81433
▁use	-6.82694
▁esta	-6.83283
▁have	-6.83443
▁»	-6.83753
▁archivos	-6.84324
▁color	-6.87814
▁lista	-6.89428
▁if	-6.90302
▁más	-6.95159
o	-6.95372
▁all	-6.9639
▁'	-6.99223
▁este	-6.99785
).	-7.04423
▁nombre	-7.05691
▁which	-7.08741
▁sobre	-7.09875
es	-7.11123
▁at	-7.1126
▁opción	-7.13181
▁%2	-7.13647
▁texto	-7.15715
▁list	-7.1572
▁Ctrl	-7.16077
▁ha	-7.16218
▁KDE	-7.16462
▁new	-7.16493
▁le	-7.1797
▁one	-7.17998
▁"	-7.18163
▁want	-7.1827
(	-7.21751
▁when	-7.21975
▁text	-7.22136
▁files	-7.23263
▁dialog	-7.23376
▁datos	-7.24303
▁used	-7.24448
▁C	-7.26562
▁diálogo	-7.28241
▁menú	-7.28302
ed	-7.28339
3	-7.28422
▁window	-7.29873
▁botón	-7.30135
City	-7.31507
▁ventana	-7.31521
▁selected	-7.3165
▁actual	-7.34066
x	-7.34316
▁button	-7.34684
▁option	-7.34704
"	-7.35295
c	-7.3557
▁File	-7.3563
▁org	-7.35931
▁¿	-7.36248
▁Para	-7.36355
▁menu	-7.36549
▁lo	-7.36635
▁barra	-7.36926
▁Mostrar	-7.37397
▁has	-7.37944
;.	-7.41272
▁time	-7.41451
▁current	-7.42094
▁Show	-7.43035
▁1	-7.44702
▁only	-7.44875
▁do	-7.44996
▁To	-7.45103
▁En	-7.45143
y	-7.45484
▁configuración	-7.45941
▁Puede	-7.45981
▁cuando	-7.46201
▁K	-7.46662
▁sistema	-7.47386
▁información	-7.47426
▁set	-7.47796
2	-7.48188
▁carpeta	-7.50327
▁servidor	-7.50761
▁usuario	-7.50878
▁--	-7.51337
▁select	-7.51644
▁Error	-7.5444
▁imagen	-7.55182
▁using	-7.55397
Comment	-7.55771
▁tiene	-7.55849
▁type	-7.56622
▁Se	-7.57197
▁línea	-7.57406
▁Settings	-7.57421
▁error	-7.57716
▁default	-7.57826
▁Un	-7.58166
▁S	-7.58832
▁forma	-7.59818
▁user	-7.59833
▁todos	-7.59955
b	-7.60503
▁tipo	-7.60504
▁information	-7.61383
▁ser	-7.61389
▁Use	-7.62378
▁folder	-7.62537
▁number	-7.63957
▁herramientas	-7.64997
▁In	-7.65789
▁2	-7.65973
info	-7.66154
▁Select	-7.66724
▁any	-7.66779
▁should	-7.67389
▁Por	-7.67559
▁I	-7.67633
▁com	-7.67783
▁New	-7.67926
▁system	-7.68781
▁image	-7.69133
▁Esta	-7.69612
▁data	-7.69752
▁desde	-7.70348
▁Los	-7.70683
▁server	-7.70981
▁other	-7.71003
▁more	-7.71045
▁nuevo	-7.71229
▁@	-7.71308
▁e	-7.7261
▁line	-7.72714
▁mail	-7.73273
▁URL	-7.7328
▁k	-7.73665
▁also	-7.7403
▁command	-7.74231
▁pantalla	-7.74852
▁sus	-7.75768
▁valor	-7.75833
▁Preferencias	-7.76475
do	-7.76757
▁>	-7.77026
▁P	-7.77541
▁orden	-7.77975
▁F	-7.78424
▁click	-7.78846
▁correo	-7.79102
▁cada	-7.79317
▁Este	-7.79569
er	-7.79745
▁may	-7.80259
▁son	-7.80378
▁vista	-7.80448
▁número	-7.80828
i	-7.80903
▁but	-7.81387
▁message	-7.81409
▁página	-7.81497
▁muestra	-7.81594
▁modo	-7.81665
▁usar	-7.81676
▁into	-7.82059
▁opciones	-7.82059
▁Color	-7.82305
▁up	-7.82537
▁change	-7.83054
ndo	-7.83606
▁permite	-7.8442
▁choose	-7.85239
▁parte	-7.85276
▁open	-7.85587
▁key	-7.85633
se	-7.86061
▁then	-7.86311
▁X	-7.86715
▁Archivo	-7.86841
▁does	-7.86942
▁box	-7.8733
▁value	-7.87333
▁them	-7.87452
!	-7.87458
▁View	-7.87738
▁local	-7.87849
▁start	-7.87879
▁mensaje	-7.88123
▁here	-7.88237
▁available	-7.88538
▁ejemplo	-7.88678
▁todas	-7.88847
;,	-7.8888
▁document	-7.88969
▁sin	-7.89016
▁Edit	-7.8939
▁Do	-7.89476
▁allow	-7.89566
▁view	-7.89705
▁R	-7.89711
▁It	-7.90566
▁Add	-7.90625
▁right	-7.9123
▁B	-7.91492
1	-7.91541
▁elemento	-7.92552
▁http	-7.92676
▁editor	-7.93031
▁debe	-7.93427
▁documento	-7.93763
▁CD	-7.93798
▁».	-7.93925
▁page	-7.93979
▁web	-7.94073
▁settings	-7.94495
▁first	-7.9487
▁lt	-7.95125
▁pueden	-7.95208
▁Your	-7.95247
▁display	-7.95734
▁When	-7.95889
▁3	-7.95996
▁Please	-7.9612
▁some	-7.96175
▁desea	-7.96759
▁Añadir	-7.96865
▁nueva	-7.97049
▁konqueror	-7.97234
▁so	-7.97283
▁Las	-7.97326
▁juego	-7.97817
▁0	-7.97915
=	-7.98086
▁cambiar	-7.98241
▁x	-7.9857
▁pero	-7.98582
▁hay	-7.98688
▁entrada	-7.98752
▁game	-7.98956
▁utilizar	-7.99298
▁Configurar	-7.99732
4	-7.999
▁aplicación	-8.00295
▁was	-8.00321
▁application	-8.00358
▁Configure	-8.01183
▁options	-8.02181
▁ratón	-8.02846
▁need	-8.02996
▁item	-8.03258
▁mode	-8.03268
▁vez	-8.03498
▁Name	-8.03672
▁Editar	-8.03723
),	-8.03919
▁configuration	-8.04423
▁base	-8.04919
▁For	-8.05093
▁letra	-8.05742
▁like	-8.05868
▁seleccionar	-8.05879
▁cuenta	-8.06002
▁left	-8.06649
▁example	-8.06772
m	-8.07034
▁también	-8.07176
▁imágenes	-8.07228
▁Nombre	-8.07466
▁automáticamente	-8.07502
▁size	-8.07567
▁Seleccione	-8.07569
▁dos	-8.07626
en	-8.07847
▁mensajes	-8.07934
▁cursor	-8.08166
▁tab	-8.08289
▁each	-8.09153
▁posible	-8.09217
l	-8.10015
▁entre	-8.10048
▁programa	-8.10585
ly	-8.10735
▁aquí	-8.10888
▁E	-8.11114
▁elementos	-8.11283
▁M	-8.11493
▁about	-8.11595
▁tiempo	-8.11725
A	-8.11744
▁Cuando	-8.11875
▁crear	-8.12046
▁siguiente	-8.12433
▁under	-8.12469
▁tamaño	-8.12662
▁see	-8.12682
▁control	-8.13053
▁seleccionado	-8.13101
▁cualquier	-8.13107
▁make	-8.1319
▁create	-8.13459
▁Una	-8.13818
▁red	-8.14101
C	-8.14233
▁principal	-8.14242
▁there	-8.14886
▁Open	-8.14978
▁audio	-8.14986
▁4	-8.15269
▁mostrar	-8.15499
▁sólo	-8.15667
▁D	-8.15702
▁ya	-8.15974
▁Esto	-8.16222
▁add	-8.16412
▁=	-8.16707
▁reproducción	-8.16753
▁%	-8.16869
able	-8.17085
▁hacer	-8.17157
kde	-8.17573
▁two	-8.17954
▁same	-8.1811
▁different	-8.18305
▁n	-8.18713
▁find	-8.18738
in	-8.18928
gt	-8.19682
▁its	-8.19763
▁All	-8.20057
▁OF	-8.20405
▁been	-8.20562
▁program	-8.20698
al	-8.21168
]	-8.21283
▁izquierda	-8.21651
▁órdenes	-8.21959
▁L	-8.21972
▁where	-8.2211
k	-8.22189
▁proyecto	-8.22374
▁función	-8.22514
p	-8.22958
▁Save	-8.23063
▁ver	-8.23065
▁Enter	-8.2332
()	-8.23442
▁check	-8.23509
á	-8.23922
▁found	-8.24137
▁format	-8.24313
▁pulse	-8.24518
▁s	-8.24683
▁Eliminar	-8.25061
▁De	-8.25087
▁mouse	-8.25319
▁derecha	-8.25484
▁Muestra	-8.2606
▁configurar	-8.26146
▁USA	-8.26561
▁nivel	-8.27123
▁podrá	-8.27213
▁[	-8.2735
f	-8.27576
▁function	-8.27868
▁HTML	-8.28146
▁than	-8.2852
▁abrir	-8.28638
▁formato	-8.28699
▁Set	-8.28769
▁p	-8.28942
▁directory	-8.2897
▁TRANSLATORS	-8.29047
▁esto	-8.29487
▁get	-8.29584
▁icon	-8.29892
▁#	-8.30041
BAR	-8.30487
▁address	-8.30597
▁enter	-8.30848
▁etc	-8.30927
▁automatically	-8.31088
▁how	-8.31406
▁grupo	-8.31475
▁estado	-8.31499
▁screen	-8.31538
▁Click	-8.3179
▁solo	-8.32717
▁N	-8.32797
▁dirección	-8.33094
la	-8.33138
title	-8.33205
▁panel	-8.33789
▁must	-8.33972
\	-8.34036
▁dispositivo	-8.34214
▁haya	-8.34559
▁search	-8.3459
▁date	-8.34641
▁añadir	-8.34647
▁salida	-8.34772
▁guardar	-8.34928
▁after	-8.35059
▁group	-8.35196
▁\\	-8.35219
▁device	-8.35266
▁'%1	-8.35548
▁next	-8.35589
ar	-8.35614
▁move	-8.36019
▁escritorio	-8.36033
▁changes	-8.36065
▁messages	-8.36096
▁cannot	-8.36361
▁documentation	-8.3649
▁código	-8.36778
to	-8.36825
▁acceso	-8.37034
▁Remove	-8.37114
▁campo	-8.3721
▁level	-8.37299
▁while	-8.3731
▁help	-8.37672
▁Ver	-8.37782
▁net	-8.38068
▁save	-8.38208
▁show	-8.38449
▁icono	-8.38635
▁contiene	-8.38739
▁mismo	-8.38815
▁cuadro	-8.39187
▁pestaña	-8.39854
lo	-8.39873
▁between	-8.40099
▁General	-8.40204
▁pudo	-8.40564
▁currently	-8.40652
▁seleccione	-8.40824
▁obtener	-8.40828
▁names	-8.40906
▁script	-8.41293
le	-8.41379
▁punto	-8.41477
▁Delete	-8.41527
▁already	-8.42006
▁debería	-8.42044
▁re	-8.42236
▁%3	-8.42263
▁cambios	-8.42276
▁following	-8.4232
or	-8.42321
▁kplayer	-8.42377
▁press	-8.42621
▁otro	-8.42672
▁Text	-8.42698
▁%1.	-8.42903
▁trabajo	-8.4304
▁out	-8.43102
▁entry	-8.43182
▁original	-8.43219
▁usted	-8.43247
▁lugar	-8.43261
▁these	-8.43395
▁support	-8.43456
▁down	-8.43529
▁favor	-8.43538
+	-8.43758
▁O	-8.44397
▁selección	-8.44429
▁Coul	-8.44522
▁Guardar	-8.44576
▁configure	-8.44633
▁main	-8.44674
▁quiere	-8.44735
▁they	-8.44896
▁password	-8.45234
▁búsqueda	-8.45427
▁images	-8.45454
▁field	-8.45461
▁fecha	-8.45633
▁specified	-8.45643
▁column	-8.45704
▁antes	-8.45723
▁clave	-8.45728
▁será	-8.45829
▁section	-8.45844
▁usando	-8.45861
▁project	-8.45945
▁version	-8.45947
▁conexión	-8.46321
D	-8.46631
▁shown	-8.46671
▁before	-8.46717
▁Opciones	-8.47214
▁sección	-8.4742
▁sesión	-8.4775
▁están	-8.47839
▁G	-8.48028
▁normal	-8.49117
ción	-8.49162
▁run	-8.49253
▁There	-8.49481
▁filter	-8.49744
▁Tipo	-8.49837
▁Pulse	-8.49883
action	-8.50188
▁T	-8.5024
▁toolbar	-8.50273
▁desktop	-8.50808
▁contraseña	-8.50998
▁Shift	-8.51155
▁directorio	-8.5132
▁seleccionada	-8.51325
▁Check	-8.51417
▁kmail	-8.51466
g	-8.51629
el	-8.51717
▁source	-8.51893
▁displayed	-8.51993
▁input	-8.52386
▁nbsp	-8.52474
▁existe	-8.52764
▁versión	-8.52957
▁Game	-8.52958
S	-8.53005
▁CUPS	-8.53492
▁"%1"	-8.53535
▁disponibles	-8.53597
▁disponible	-8.5379
optional	-8.53809
▁Introduzca	-8.5402
no	-8.54404
▁Create	-8.54567
▁status	-8.54901
▁contains	-8.5493
▁uno	-8.54943
▁font	-8.54957
▁aplicaciones	-8.55105
▁action	-8.55136
▁way	-8.55155
5	-8.55161
▁Abrir	-8.55553
▁predeterminado	-8.55695
▁tipos	-8.55826
u	-8.55875
▁*.	-8.56358
▁encontrar	-8.5637
▁manual	-8.56523
▁read	-8.56576
▁J	-8.56699
▁Image	-8.56921
item	-8.57343
▁superior	-8.57458
▁items	-8.57514
▁failed	-8.57557
da	-8.57756
▁could	-8.57892
▁mostrará	-8.57994
▁Menu	-8.58091
▁access	-8.58242
▁install	-8.58302
iendo	-8.58326
▁output	-8.58367
▁hora	-8.58447
▁ID	-8.58567
▁setting	-8.58637
▁devuelve	-8.58784
▁most	-8.59046
▁Move	-8.59053
▁hacia	-8.59131
▁predeterminada	-8.59533
mente	-8.59887
▁remove	-8.59957
gmail	-8.60054
▁widget	-8.6011
▁carpetas	-8.60766
▁their	-8.6081
▁Es	-8.60871
▁W	-8.6097
▁esté	-8.61136
▁email	-8.61199
▁what	-8.61559
▁utiliza	-8.61654
v	-8.61756
▁También	-8.61784
▁todo	-8.61818
as	-8.62175
▁Editor	-8.62187
▁vídeo	-8.62229
▁5	-8.62302
▁valores	-8.62338
▁Re	-8.62372
▁just	-8.62518
▁last	-8.62863
▁acción	-8.62969
▁contenido	-8.63065
▁another	-8.63234
▁Usar	-8.63256
▁Seleccionar	-8.63258
▁eliminar	-8.63308
▁Note	-8.63819
▁caracteres	-8.6405
▁hasta	-8.64552
▁necesita	-8.64566
{	-8.64622
▁qué	-8.64674
▁objeto	-8.64753
▁checked	-8.64863
▁Configuración	-8.64878
▁diferentes	-8.65017
▁Al	-8.65088
▁active	-8.65141
▁g	-8.65151
▁bar	-8.65169
▁string	-8.65307
▁top	-8.65314
▁specify	-8.65355
▁colores	-8.65359
▁path	-8.65697
▁tener	-8.6609
▁code	-8.66108
▁fuente	-8.6611
▁u	-8.66323
▁object	-8.66328
▁etiqueta	-8.66487
▁part	-8.66672
▁Cambiar	-8.66992
▁teclado	-8.67017
▁many	-8.67081
▁possible	-8.67208
ó	-8.67251
de	-8.67299
▁network	-8.67314
▁*	-8.67328
▁below	-8.67331
▁posición	-8.67456
▁Sin	-8.67694
▁List	-8.67735
▁such	-8.67777
▁plugin	-8.67879
▁estándar	-8.68107
▁given	-8.68124
▁IP	-8.68146
▁order	-8.68296
▁fondo	-8.68362
▁otra	-8.68392
▁casilla	-8.68603
▁take	-8.68666
▁XML	-8.68732
ada	-8.68937
▁shows	-8.69153
▁selection	-8.69165
▁edit	-8.69359
▁work	-8.69401
▁Type	-8.69593
▁registro	-8.69624
▁usa	-8.6983
▁clicking	-8.69947
▁variable	-8.70144
▁usuarios	-8.70216
▁log	-8.70717
▁Default	-8.7073
▁point	-8.70942
▁returns	-8.71019
h	-8.71078
▁Internet	-8.71106
▁applications	-8.71118
▁without	-8.71162
▁caso	-8.71566
on	-8.71657
▁espacio	-8.71694
▁columna	-8.71724
▁Choose	-8.72009
▁líneas	-8.72044
▁calendario	-8.72217
▁Número	-8.72625
▁units	-8.72638
▁abajo	-8.72692
▁área	-8.7274
▁Window	-8.72918
▁otros	-8.72944
▁copy	-8.72963
▁account	-8.72973
▁regular	-8.73049
▁\	-8.73195
▁Traductor	-8.73303
us	-8.7345
▁iniciar	-8.73462
▁tema	-8.73515
▁después	-8.73582
▁m	-8.73591
▁interfaz	-8.73703
▁inicio	-8.73861
▁tareas	-8.74041
▁utilizando	-8.74165
▁sure	-8.74268
▁database	-8.74476
▁sea	-8.74555
X	-8.74765
▁empty	-8.74926
▁elegir	-8.74954
▁Not	-8.75315
▁values	-8.75502
▁DVD	-8.7558
▁Alt	-8.75604
▁Crear	-8.75649
▁tool	-8.75964
▁share	-8.76131
▁over	-8.76326
▁Here	-8.76348
▁Import	-8.76454
▁Options	-8.7646
▁filtro	-8.76502
▁anterior	-8.76679
▁running	-8.76921
▁description	-8.76958
▁disco	-8.77347
▁uso	-8.77402
▁Enable	-8.77475
▁alarm	-8.77612
▁end	-8.77717
▁An	-8.77768
▁ventanas	-8.77883
▁derecho	-8.77893
▁final	-8.77996
▁connection	-8.78034
▁module	-8.78185
▁tecla	-8.78537
▁Nuevo	-8.78844
▁System	-8.79001
▁Search	-8.7904
▁Aquí	-8.79118
▁As	-8.79358
▁donde	-8.79413
▁mientras	-8.79686
▁activa	-8.79817
▁alarma	-8.79847
▁installed	-8.79907
▁Tamaño	-8.79962
▁Start	-8.80243
▁simple	-8.80252
▁Time	-8.80386
▁siguientes	-8.80548
▁calendar	-8.80561
R	-8.80597
▁ruta	-8.80726
▁location	-8.80735
label	-8.80998
▁word	-8.81038
▁space	-8.81067
▁lines	-8.81069
▁preferencias	-8.81231
▁primera	-8.81308
▁muy	-8.81386
▁Ha	-8.81456
▁area	-8.81613
▁enabled	-8.81889
re	-8.81924
▁tarea	-8.81997
▁Buscar	-8.82119
▁now	-8.82351
▁nombres	-8.82378
▁Files	-8.8254
▁video	-8.82599
▁clic	-8.8264
▁impresión	-8.82657
B	-8.82677
▁así	-8.82732
▁sido	-8.82861
▁proceso	-8.82871
▁player	-8.82952
▁V	-8.8298
▁standard	-8.83062
▁through	-8.83266
▁Go	-8.83323
▁User	-8.83811
▁través	-8.83817
▁would	-8.83817
▁Insert	-8.8385
▁playlist	-8.84087
weather	-8.84138
0	-8.84169
▁channel	-8.84221
▁arriba	-8.8441
▁entradas	-8.84468
▁Canno	-8.84724
▁position	-8.85018
▁completa	-8.85178
▁emails	-8.85488
▁10	-8.85584
▁copia	-8.85635
▁»,	-8.85719
▁appear	-8.85745
▁users	-8.85922
▁Borrar	-8.85956
▁root	-8.86096
▁language	-8.86316
▁whether	-8.8648
▁Qt	-8.86784
▁herramienta	-8.86893
6	-8.86971
▁Export	-8.87227
▁state	-8.87266
▁8	-8.87321
▁siempre	-8.87388
▁puntos	-8.87455
▁print	-8.87472
▁keyboard	-8.87685
▁very	-8.87947
▁introducir	-8.8795
▁See	-8.87964
▁case	-8.88028
▁keys	-8.88035
▁mapa	-8.8808
▁either	-8.88183
▁rápido	-8.88429
▁delete	-8.88501
▁menos	-8.88599
▁Configuration	-8.88603
▁botones	-8.88751
▁process	-8.88752
▁entries	-8.88757
▁cadena	-8.88942
▁session	-8.89102
color	-8.89527
▁canal	-8.89776
▁general	-8.89885
▁let	-8.90072
▁Filter	-8.90198
Stencil	-8.90255
▁Vista	-8.90309
▁iconos	-8.90588
▁plantilla	-8.90617
▁software	-8.90618
▁pulsar	-8.90865
▁Toolbar	-8.90931
quot	-8.9105
▁fue	-8.91125
▁pre	-8.91198
▁instead	-8.91253
▁interface	-8.91578
▁propiedades	-8.91597
▁again	-8.91713
amount	-8.91737
▁título	-8.91753
▁Lista	-8.91792
▁módulo	-8.91894
▁similar	-8.9195
▁Change	-8.92016
EMAIL	-8.92023
▁Linux	-8.92109
▁above	-8.92344
L	-8.9237
▁direcciones	-8.92499
▁Number	-8.92563
▁+	-8.92822
▁well	-8.93003
▁enviar	-8.93089
ic	-8.93149
▁visible	-8.93192
▁leer	-8.93199
TRANSLATORS	-8.93286
▁objetos	-8.93462
▁hace	-8.93541
▁Modo	-8.93681
P	-8.93826
▁Auto	-8.9394
▁because	-8.93953
an	-8.94284
▁inferior	-8.94347
▁Server	-8.94445
▁Data	-8.94465
▁cargar	-8.94586
▁otras	-8.95207
▁ayuda	-8.95312
▁Message	-8.9533
www	-8.95404
▁documentación	-8.9542
▁Barra	-8.95583
▁tag	-8.95697
▁Z	-8.95707
▁Display	-8.95821
▁import	-8.95881
F	-8.95906
▁Copy	-8.95907
▁electrónico	-8.96164
▁rápidos	-8.96248
▁pista	-8.96297
▁durante	-8.96393
▁pulsando	-8.96416
▁H	-8.96507
▁we	-8.96519
▁%1:	-8.96528
▁By	-8.96575
▁Tools	-8.96688
▁created	-8.9675
▁certificado	-8.968
▁partida	-8.96815
):	-8.96877
▁kate	-8.96905
appname	-8.97042
▁commands	-8.97119
8	-8.97254
▁background	-8.97258
▁primer	-8.97367
▁ningún	-8.97395
▁Print	-8.97577
▁mayor	-8.97887
▁6	-8.98054
▁play	-8.98109
▁theme	-8.98109
▁varias	-8.98114
T	-8.98151
▁ejecutar	-8.98182
▁go	-8.98254
▁Q	-8.98262
▁Folder	-8.98331
▁Nueva	-8.98578
▁own	-8.9868
▁character	-8.98731
▁Windows	-8.98812
▁computer	-8.98849
▁Right	-8.98946
os	-8.98991
▁pueda	-8.99075
▁Next	-8.99281
▁páginas	-8.99366
▁algunos	-8.99914
▁tanto	-9.00126
▁template	-9.00449
▁folders	-9.00644
▁write	-9.00689
▁etiquetas	-9.008
MB	-9.00983
▁Con	-9.01183
▁useful	-9.01191
▁try	-9.01333
mos	-9.01336
▁Herramientas	-9.01419
▁Close	-9.01502
▁Cisco	-9.01657
▁characters	-9.01689
▁send	-9.01689
▁Page	-9.0176
▁Control	-9.01766
is	-9.01775
▁might	-9.02183
▁máquina	-9.0233
▁Canada	-9.02548
▁especificar	-9.02666
▁off	-9.02833
▁perfil	-9.02987
▁valid	-9.03029
▁per	-9.03042
▁bajo	-9.03083
▁teclas	-9.03215
▁Y	-9.03501
E	-9.03555
w	-9.03617
▁varios	-9.0366
Desea	-9.03702
▁estilo	-9.03757
▁Abre	-9.03784
▁track	-9.03896
▁escribir	-9.04062
▁proporciona	-9.04077
▁Mover	-9.04134
▁c	-9.04341
▁...	-9.04394
▁porque	-9.04419
▁int	-9.04598
▁válido	-9.04656
▁Mode	-9.04874
▁profile	-9.04884
▁estos	-9.05185
▁Copyright	-9.05208
▁id	-9.05534
▁dentro	-9.05539
▁map	-9.0555
▁cómo	-9.0584
▁portapapeles	-9.05931
▁terminal	-9.06034
▁On	-9.06157
▁remote	-9.06288
▁bottom	-9.06323
▁estar	-9.0666
▁ejecución	-9.06849
ma	-9.06954
▁impresora	-9.07052
menu	-9.07058
▁month	-9.07223
th	-9.07272
Constellation	-9.07399
▁whatsthis	-9.07977
▁second	-9.0804
▁cell	-9.08184
▁buttons	-9.08325
▁tabla	-9.0844
▁matching	-9.08695
án	-9.08745
%	-9.08826
▁ninguna	-9.08906
▁hoja	-9.08923
▁feature	-9.08939
▁several	-9.09077
▁Tab	-9.09092
▁content	-9.09311
▁Project	-9.09335
▁define	-9.09348
dos	-9.09368
▁How	-9.09649
▁saved	-9.09704
▁full	-9.09811
▁disk	-9.09938
▁medio	-9.10082
▁even	-9.10091
N	-9.10253
▁selecciona	-9.10423
▁palabra	-9.10465
▁algunas	-9.10544
▁match	-9.10686
O	-9.10953
▁please	-9.10978
▁Desktop	-9.11076
▁multiple	-9.11161
▁editar	-9.11216
▁every	-9.11353
▁always	-9.11353
▁Left	-9.114
▁celda	-9.11418
▁look	-9.11459
▁load	-9.11506
▁korganizer	-9.11569
▁Size	-9.1164
▁back	-9.11781
▁mover	-9.11947
▁noticias	-9.11973
▁context	-9.12067
▁accesos	-9.12106
and	-9.12125
▁autor	-9.12131
▁article	-9.1241
▁igual	-9.12439
▁properties	-9.12513
▁7	-9.12601
▁han	-9.12601
▁event	-9.12637
z	-9.12723
▁MIME	-9.12726
▁global	-9.12804
▁Network	-9.12927
▁Help	-9.1293
▁Juego	-9.12987
▁entorno	-9.13215
▁real	-9.13421
▁package	-9.13469
▁amarok	-9.13547
▁playing	-9.1369
K	-9.13772
▁blanco	-9.13779
▁Failed	-9.13905
▁means	-9.14077
▁izquierdo	-9.14087
▁gráfico	-9.14195
▁significa	-9.14206
▁Date	-9.14233
▁uses	-9.14342
▁{	-9.14366
▁supported	-9.14426
▁special	-9.14434
▁element	-9.14443
▁detalles	-9.14647
▁Properties	-9.14684
▁Copiar	-9.14755
▁operation	-9.1476
▁jugador	-9.14803
▁(%1)	-9.14849
▁continuación	-9.14874
▁Toggle	-9.14889
▁navegador	-9.14988
▁paquete	-9.14996
▁Konqueror	-9.15078
▁title	-9.15172
▁multimedia	-9.15283
▁enlace	-9.15394
▁lists	-9.15472
▁Current	-9.15508
▁momento	-9.15805
▁sonido	-9.15815
▁acceder	-9.16138
▁tres	-9.16282
▁equipo	-9.164
▁última	-9.16411
▁able	-9.16682
▁contain	-9.16716
▁form	-9.16788
▁contents	-9.16839
▁máximo	-9.16883
▁Información	-9.16887
▁changed	-9.16911
▁idioma	-9.17014
▁drop	-9.17048
▁From	-9.17118
▁Insertar	-9.17382
world	-9.17451
▁certificate	-9.17643
▁edición	-9.17906
▁seleccionados	-9.17938
▁evento	-9.17966
▁ese	-9.18162
▁table	-9.18218
▁windows	-9.1823
NAME	-9.18264
▁destino	-9.18527
▁details	-9.18527
▁sub	-9.18594
▁expression	-9.18691
▁specific	-9.18824
▁motor	-9.18867
ado	-9.19034
▁memoria	-9.19142
▁Using	-9.19143
▁complemento	-9.19304
▁These	-9.19327
▁kdm	-9.19411
▁claves	-9.1954
▁single	-9.19558
▁operación	-9.19559
▁desee	-9.19617
▁diferente	-9.19722
▁colors	-9.1994
▁misma	-9.20109
▁bits	-9.20159
▁soporte	-9.20202
7	-9.20223
▁tendrá	-9.2023
▁Formato	-9.20256
▁eventos	-9.20265
▁Group	-9.20277
GenericName	-9.2036
▁clipboard	-9.20396
▁correctamente	-9.20407
▁defined	-9.20422
▁Hide	-9.20653
▁%2.	-9.20799
▁tenga	-9.20908
▁palabras	-9.20969
▁printer	-9.21093
▁existing	-9.21169
▁borrar	-9.21197
▁Ocultar	-9.21307
▁personal	-9.2147
▁grupos	-9.21576
▁within	-9.21743
▁total	-9.21815
▁Exportar	-9.21922
ra	-9.21941
▁Su	-9.21994
▁administrador	-9.22013
build	-9.22271
▁both	-9.2228
▁veces	-9.22307
▁knode	-9.2231
▁acciones	-9.22364
▁required	-9.22369
▁árbol	-9.22437
▁marca	-9.22445
▁Importar	-9.22565
▁kppp	-9.22747
▁f	-9.22777
▁proxy	-9.22979
▁realizar	-9.23131
▁With	-9.23185
▁completo	-9.23597
▁Propiedades	-9.23609
▁media	-9.23619
▁ISO	-9.23647
▁barras	-9.23798
▁último	-9.23818
▁IMAP	-9.23826
▁download	-9.23827
▁style	-9.24199
▁funciones	-9.24319
▁buscar	-9.24353
▁artículos	-9.24402
▁KMail	-9.24493
▁Only	-9.24547
▁modificar	-9.2466
▁Manual	-9.24677
▁types	-9.24748
▁Tenga	-9.2493
▁utilice	-9.24988
▁previous	-9.25116
▁exists	-9.2512
▁made	-9.25129
▁dispositivos	-9.25185
▁encuentra	-9.25202
▁Format	-9.2529
▁tienen	-9.2529
▁translation	-9.25381
▁tooltip	-9.25426
▁Command	-9.25429
▁colección	-9.25797
▁Enviar	-9.25805
▁done	-9.25836
eg	-9.25934
▁Information	-9.26034
▁Cerrar	-9.26039
▁vacío	-9.26042
▁nuevos	-9.26223
▁kdesvn	-9.26259
▁elija	-9.26328
▁seguridad	-9.26465
OF	-9.26543
▁called	-9.26555
▁objects	-9.26665
▁three	-9.26913
▁encontrado	-9.26952
▁marcadores	-9.26954
▁muestran	-9.27108
▁enable	-9.2727
▁Tiempo	-9.27369
▁introduzca	-9.27371
▁being	-9.27496
▁alarmas	-9.27567
▁Ayuda	-9.27598
▁html	-9.27668
▁selecting	-9.27684
▁ahora	-9.27687
▁describe	-9.277
▁Send	-9.27887
▁variables	-9.28167
▁report	-9.28244
▁contact	-9.28257
▁added	-9.28264
▁gráfica	-9.28319
▁preview	-9.28377
▁establecer	-9.28406
▁Le	-9.28414
me	-9.28482
▁manager	-9.28582
▁range	-9.28591
▁vertical	-9.28627
▁What	-9.28767
▁Unknown	-9.28781
▁Line	-9.28787
M	-9.28926
▁test	-9.28955
▁extensión	-9.2896
W	-9.29094
▁non	-9.29178
▁still	-9.29184
▁cifrado	-9.29244
▁recurso	-9.29253
▁probably	-9.29426
ia	-9.29453
▁based	-9.29734
▁widgets	-9.29748
▁sent	-9.29847
▁particular	-9.29874
▁home	-9.29963
▁result	-9.30072
▁sound	-9.30116
▁pages	-9.3017
▁started	-9.30173
▁host	-9.30281
▁Font	-9.30569
▁Fernández	-9.3057
▁parámetros	-9.30629
▁artículo	-9.30649
▁Texto	-9.30656
▁auto	-9.30714
na	-9.30715
▁UNIX	-9.30829
▁encoding	-9.30839
ciones	-9.31031
▁estas	-9.3126
▁quanta	-9.31283
▁día	-9.31315
▁resource	-9.31854
▁icons	-9.31924
FDL	-9.31982
▁HTTP	-9.31983
▁task	-9.32058
▁partition	-9.32069
▁actualmente	-9.32128
▁gt	-9.32361
▁side	-9.32388
▁small	-9.32433
▁expresión	-9.3245
▁indica	-9.32475
ie	-9.32839
▁features	-9.32881
▁PostScript	-9.32977
▁via	-9.33124
▁Ir	-9.33168
▁ubicación	-9.33172
▁Manager	-9.3324
▁Activar	-9.33251
▁login	-9.33253
▁válida	-9.33271
▁speed	-9.33287
▁know	-9.33363
▁plain	-9.33468
the	-9.33507
▁Normal	-9.33594
▁port	-9.33704
▁espacios	-9.33745
▁pendientes	-9.33855
▁Advanced	-9.33961
*	-9.34001
▁necesario	-9.34013
▁correct	-9.34236
OLES	-9.34367
te	-9.34591
▁Play	-9.34759
▁_	-9.34804
▁instalación	-9.34854
▁collection	-9.35029
▁Complemento	-9.35227
3;	-9.35282
▁d	-9.35409
▁keep	-9.35673
▁asistente	-9.35719
Q	-9.35725
▁method	-9.35732
▁resultado	-9.35739
V	-9.35743
▁deben	-9.35972
▁correspondiente	-9.36075
▁bien	-9.36101
00	-9.36252
▁row	-9.36317
▁actions	-9.36321
▁CVS	-9.36331
id	-9.36457
▁Document	-9.36585
▁primero	-9.36863
▁working	-9.36904
▁complete	-9.36944
▁translate	-9.36959
tion	-9.37102
▁lectura	-9.37312
▁omisión	-9.37312
▁those	-9.37312
▁configured	-9.37354
I	-9.37427
▁automática	-9.37454
▁columnas	-9.37465
rá	-9.37501
▁haga	-9.37508
▁va	-9.37544
▁definir	-9.37562
▁errores	-9.37563
▁free	-9.37645
▁útil	-9.37756
▁Aceptar	-9.37816
▁Description	-9.38049
▁were	-9.38084
▁condition	-9.38122
▁disabled	-9.38164
▁volumen	-9.38193
space	-9.38217
▁displays	-9.383
▁activar	-9.38346
GPL	-9.38385
▁width	-9.38418
▁index	-9.38514
▁9	-9.3852
▁Video	-9.38586
▁Player	-9.38812
▁Some	-9.38818
▁least	-9.3882
▁stored	-9.38919
▁Audio	-9.3923
▁oculta	-9.3928
▁b	-9.39331
▁Location	-9.3934
▁i	-9.39511
▁inlistbox	-9.39593
▁points	-9.39703
▁Local	-9.39778
▁filtros	-9.3984
▁Elija	-9.39853
▁really	-9.39876
G	-9.39884
▁Key	-9.3994
▁reglas	-9.40135
▁Quit	-9.40201
▁Clear	-9.40357
▁nickname	-9.40359
▁programas	-9.40398
▁Selection	-9.40413
▁filename	-9.40514
▁servicio	-9.40543
▁true	-9.40548
▁Main	-9.40808
▁Last	-9.40837
▁simply	-9.40883
▁book	-9.40948
▁job	-9.41081
▁li	-9.41153
▁Como	-9.41158
plus	-9.41244
▁segundo	-9.41273
▁custom	-9.41389
unit	-9.41419
▁environment	-9.41623
▁kstars	-9.41638
▁close	-9.41645
▁around	-9.41699
9	-9.41853
▁export	-9.41866
▁label	-9.41908
ion	-9.41942
▁events	-9.42058
▁fila	-9.4212
▁Utilizar	-9.42127
▁step	-9.42149
▁guión	-9.4216
▁kalarm	-9.42423
▁distribución	-9.4243
▁drag	-9.42434
▁diff	-9.42443
▁Run	-9.42482
▁library	-9.42684
▁Fecha	-9.42914
▁provides	-9.43007
▁Find	-9.43077
las	-9.43173
▁sitio	-9.43178
▁copyright	-9.43227
st	-9.4331
▁include	-9.43373
▁previa	-9.4346
▁amount	-9.43629
▁header	-9.4372
ro	-9.4375
▁browser	-9.43785
▁OK	-9.43818
▁Dialog	-9.43886
▁Ventana	-9.4398
▁bandeja	-9.4402
▁articles	-9.44169
▁firma	-9.44251
▁effect	-9.4426
▁koffice	-9.44288
▁bug	-9.44289
ir	-9.44364
ecast	-9.44392
▁entered	-9.44506
▁Utilice	-9.44541
▁seguro	-9.44549
▁mejor	-9.44873
▁until	-9.44957
▁importar	-9.45041
▁paso	-9.45085
▁tree	-9.45101
▁desconocido	-9.45101
▁shell	-9.45136
▁Archivos	-9.45147
▁descripción	-9.45183
▁desplegable	-9.45333
▁Descripción	-9.45348
▁hide	-9.45409
▁build	-9.45555
▁libre	-9.45605
▁category	-9.45627
▁opened	-9.45686
▁aparecerá	-9.45765
▁place	-9.45793
▁documentos	-9.46035
name	-9.46046
ting	-9.46152
▁efecto	-9.46159
▁Log	-9.46172
▁put	-9.46225
▁r	-9.46226
▁propiedad	-9.46349
▁mplayer	-9.46435
▁shortcut	-9.46467
▁loaded	-9.4653
option	-9.46563
▁Handbook	-9.46706
▁él	-9.46708
▁Nepomuk	-9.4671
▁respuesta	-9.46711
▁partir	-9.46723
▁bytes	-9.46807
▁Address	-9.46937
▁embargo	-9.4698
▁cambio	-9.46994
▁instalado	-9.47006
▁service	-9.47016
▁Up	-9.4706
est	-9.47072
▁canales	-9.47155
▁Marque	-9.47236
▁kopete	-9.47275
▁pistas	-9.47416
\\	-9.47473
▁segundos	-9.4749
▁short	-9.47523
▁conjunto	-9.47549
▁kontact	-9.47556
▁long	-9.47576
un	-9.47647
▁exist	-9.47732
▁Opens	-9.47752
▁sencillo	-9.47818
▁my	-9.47967
▁operaciones	-9.48084
▁Java	-9.48138
▁kspread	-9.48375
real	-9.48426
▁GUI	-9.48495
▁day	-9.48601
▁continue	-9.48666
▁individual	-9.48786
▁update	-9.48817
▁attribute	-9.48992
▁algo	-9.49024
los	-9.49039
▁t	-9.491
▁tell	-9.49199
▁connect	-9.49451
▁note	-9.49515
▁Device	-9.49568
emos	-9.49587
▁rules	-9.49599
▁recursos	-9.49689
▁Plugin	-9.49765
▁store	-9.4993
▁%4	-9.50069
▁biblioteca	-9.50098
▁appears	-9.50134
▁horizontal	-9.50226
▁Cancel	-9.50256
▁Web	-9.50312
▁link	-9.50455
▁Invalid	-9.50497
um	-9.50537
▁codificación	-9.50621
▁plano	-9.50642
▁volver	-9.50665
▁método	-9.50667
usually	-9.50667
▁RMB	-9.50673
▁12	-9.50694
▁'.	-9.50843
The	-9.50844
▁mi	-9.50872
que	-9.50918
▁signature	-9.50963
▁U	-9.50991
[	-9.5108
up	-9.51221
▁Fallo	-9.51257
▁aspecto	-9.51279
file	-9.5129
▁h	-9.5134
▁once	-9.51394
▁servidores	-9.51513
▁directamente	-9.5176
▁ellos	-9.51805
▁seleccionando	-9.51819
▁additional	-9.51846
▁Lo	-9.51853
▁especificado	-9.51902
▁contacto	-9.51945
▁sistemas	-9.52046
▁directly	-9.5205
▁config	-9.52083
▁QString	-9.52206
▁volume	-9.52217
if	-9.52248
▁client	-9.52341
▁permisos	-9.52409
▁unit	-9.52425
▁tras	-9.52442
▁compile	-9.52445
▁utilizará	-9.52503
▁funciona	-9.52524
▁depend	-9.5253
▁much	-9.52658
▁directorios	-9.52714
▁activo	-9.52724
é	-9.52767
▁digiKam	-9.52914
▁Todos	-9.52922
▁especiales	-9.52989
▁cambia	-9.53024
▁Iniciar	-9.53032
▁paquetes	-9.53049
▁extra	-9.53067
▁problemas	-9.5307
ba	-9.53187
▁Filtro	-9.53283
▁insert	-9.5337
▁partición	-9.53499
▁Comment	-9.53567
▁functions	-9.53632
▁historial	-9.53795
▁layout	-9.53893
10	-9.53978
▁velocidad	-9.54
▁números	-9.54029
▁contactos	-9.54037
▁programs	-9.54082
▁Each	-9.5409
▁libreta	-9.54097
▁reproducir	-9.54161
▁MB	-9.54177
il	-9.54239
▁Ya	-9.5431
for	-9.54357
▁Dirección	-9.5438
▁memory	-9.54402
▁hidden	-9.5441
▁quiera	-9.54423
▁Script	-9.54683
▁eg	-9.54688
▁limit	-9.54778
▁cliente	-9.54916
rán	-9.54925
▁high	-9.54937
▁property	-9.54973
▁movimiento	-9.55073
▁límite	-9.55089
▁square	-9.5511
▁too	-9.55199
▁give	-9.55246
="	-9.55306
▁Estado	-9.5534
▁Ejecutar	-9.55341
▁Sólo	-9.55579
▁Password	-9.55586
▁class	-9.55793
%1	-9.56027
▁20	-9.56105
wrap	-9.56112
▁usado	-9.56387
▁continuar	-9.56459
▁Salir	-9.56482
▁scripts	-9.5652
ve	-9.56545
▁radio	-9.56564
▁seconds	-9.56575
▁días	-9.56768
▁Screen	-9.56948
▁block	-9.56999
▁devices	-9.57106
▁Establecer	-9.572
▁numbers	-9.57256
▁intervalo	-9.57284
▁Ahora	-9.57395
▁nuevas	-9.57594
▁containing	-9.57644
▁Watts	-9.57684
▁Zoom	-9.57719
í	-9.58001
line	-9.58006
▁usr	-9.58049
▁clase	-9.58166
▁enlaces	-9.58432
co	-9.58473
▁words	-9.58534
▁Switch	-9.58539
▁instalar	-9.58549
▁virtual	-9.58554
▁So	-9.58617
▁apply	-9.58623
▁starting	-9.5863
▁Lauri	-9.58632
si	-9.58697
▁esquema	-9.58747
▁gráficos	-9.58761
▁16	-9.58769
▁days	-9.58887
▁Now	-9.58891
▁manualmente	-9.59273
▁Debe	-9.59275
▁pulsa	-9.59388
por	-9.5946
▁gestor	-9.59539
▁Background	-9.59546
▁campos	-9.59552
▁puerto	-9.59562
▁Autor	-9.59567
▁turn	-9.59699
▁existente	-9.59704
white	-9.59814
▁manually	-9.59929
▁Status	-9.59932
▁tal	-9.59947
▁Level	-9.60032
▁problema	-9.60113
▁maximum	-9.60162
▁First	-9.60193
ha	-9.60289
▁protocolo	-9.60431
▁wish	-9.60471
▁borde	-9.60481
▁After	-9.60482
▁Update	-9.60534
▁yet	-9.60578
of	-9.60663
▁Source	-9.60664
▁Other	-9.60682
integer	-9.60759
▁often	-9.6078
▁Active	-9.60798
▁kcontrol	-9.60811
▁Tool	-9.60935
▁popup	-9.61119
Y	-9.61123
▁protocol	-9.61191
▁Program	-9.61314
▁Orden	-9.61414
▁incluso	-9.61447
▁DTD	-9.61466
▁elements	-9.61572
▁konsole	-9.61791
▁ni	-9.61832
▁operations	-9.61886
▁Draw	-9.61906
▁captura	-9.62019
▁desactivar	-9.62092
▁marcada	-9.62095
ca	-9.62211
▁At	-9.62347
▁Akonadi	-9.62372
▁Custom	-9.62386
▁SSL	-9.62455
▁Solo	-9.62469
▁vacía	-9.62563
▁características	-9.62612
▁Panel	-9.62628
▁info	-9.62673
▁easy	-9.62692
▁Press	-9.62721
▁Cancelar	-9.62737
▁Title	-9.62757
▁especial	-9.6288
▁hará	-9.62965
▁aparece	-9.6313
ll	-9.63301
▁present	-9.63405
▁Paste	-9.63421
▁vario	-9.63474
nt	-9.63474
▁Mensaje	-9.63541
▁marcado	-9.6364
▁during	-9.63661
▁later	-9.63663
▁descargar	-9.63672
Marie	-9.63884
▁Bar	-9.6389
▁author	-9.63977
▁Santiago	-9.63985
▁certain	-9.63985
▁Output	-9.64014
▁comenzar	-9.64233
▁simplemente	-9.64353
▁coordenadas	-9.64384
▁systems	-9.64455
▁known	-9.64567
▁doble	-9.64582
▁puntuación	-9.64638
▁Preview	-9.64664
▁parameter	-9.64685
▁categoría	-9.64867
▁contextual	-9.64883
ouces	-9.64965
▁Documentation	-9.64973
▁visor	-9.64987
▁he	-9.65051
▁length	-9.65085
▁modify	-9.65133
▁fonts	-9.65154
▁indicar	-9.65196
▁menús	-9.65296
io	-9.65306
▁white	-9.65317
▁Hay	-9.65406
▁celdas	-9.65513
▁pequeño	-9.65524
▁times	-9.65537
▁configurado	-9.65548
at	-9.65569
▁calidad	-9.65625
▁adicionales	-9.65682
▁corresponding	-9.65695
▁removed	-9.65953
▁chosen	-9.65977
▁algún	-9.6598
▁startup	-9.65999
▁PDF	-9.66
ation	-9.66027
▁Anne	-9.66102
▁latex	-9.66209
▁plantillas	-9.66277
▁Imprimir	-9.66288
▁escritura	-9.66346
▁Down	-9.66382
▁Make	-9.66452
▁pixels	-9.66468
▁Are	-9.66508
▁backend	-9.66554
▁MIDI	-9.66621
▁JavaScript	-9.66622
▁Previous	-9.66629
▁external	-9.66632
▁inicial	-9.66661
▁parameters	-9.66733
▁torrent	-9.66869
▁Mail	-9.66923
Description	-9.66972
▁mediante	-9.66973
▁inside	-9.67201
▁mark	-9.67276
▁García	-9.67291
▁centro	-9.67291
▁double	-9.67312
▁Load	-9.67325
lt	-9.67359
▁Red	-9.67384
▁(%2)	-9.6745
▁copiar	-9.67539
▁negro	-9.6754
▁me	-9.67617
▁Diálogo	-9.67628
▁kpresenter	-9.67638
▁activado	-9.67652
▁provide	-9.67658
▁transaction	-9.67679
▁query	-9.67785
▁Connection	-9.67907
▁autenticación	-9.67965
▁Media	-9.68048
▁needs	-9.68215
▁100	-9.6822
▁envío	-9.68228
▁few	-9.68307
▁gold	-9.68352
▁j	-9.68455
▁álbum	-9.6856
▁screenshot	-9.68568
▁muchas	-9.68586
ía	-9.68597
▁Matthias	-9.68645
▁listas	-9.68648
▁Application	-9.68655
▁carácter	-9.68659
▁leave	-9.68771
▁cantidad	-9.68901
▁Carpeta	-9.68928
▁Cursor	-9.68986
▁imprimir	-9.69049
▁parámetro	-9.69267
▁especifica	-9.69291
▁cerrar	-9.69298
▁Amarok	-9.69328
▁needed	-9.69346
▁Después	-9.69672
▁niveles	-9.69674
▁editing	-9.69797
▁central	-9.69851
▁pestañas	-9.69906
▁ajustar	-9.69906
▁remoto	-9.6998
▁monitor	-9.69989
▁Mahfouf	-9.70019
▁kile	-9.70026
▁fallo	-9.70165
▁encryption	-9.70366
▁writing	-9.70378
▁tags	-9.70613
▁Port	-9.70684
▁shortcuts	-9.70707
▁comportamiento	-9.7071
ne	-9.70767
▁ask	-9.70833
U	-9.70963
▁disable	-9.70963
▁salir	-9.71058
▁Siguiente	-9.71067
ble	-9.71075
▁Top	-9.71105
ta	-9.71201
▁cabecera	-9.71378
▁prueba	-9.71388
▁santi	-9.71408
▁pattern	-9.7141
▁itself	-9.71416
▁Stop	-9.71441
▁since	-9.71459
▁nada	-9.71495
▁co	-9.71549
▁Define	-9.71569
▁certificados	-9.71601
▁deleted	-9.71671
▁score	-9.71725
▁written	-9.71759
▁importación	-9.71774
▁oro	-9.71792
▁switch	-9.71804
Qué	-9.71805
▁printing	-9.71858
#	-9.71902
▁archive	-9.71996
▁llamada	-9.7211
▁Pablo	-9.72111
▁Introducción	-9.72113
▁decir	-9.72114
▁activada	-9.72118
▁makes	-9.72178
▁Vea	-9.72391
▁automático	-9.72441
▁instance	-9.72443
▁Ruta	-9.72444
▁moves	-9.72467
▁OpenPGP	-9.72494
▁target	-9.72503
▁provided	-9.72584
▁End	-9.72585
▁light	-9.72636
▁atributo	-9.72817
▁luego	-9.72819
▁origen	-9.72821
▁installation	-9.72846
▁slider	-9.72865
▁formas	-9.73131
▁Apply	-9.7318
▁Mark	-9.73185
▁history	-9.73188
▁LaTeX	-9.73244
▁call	-9.73277
▁carga	-9.73324
▁muchos	-9.73348
▁listed	-9.73408
▁Author	-9.73512
▁David	-9.73532
▁Introduction	-9.73543
▁Contraseña	-9.7355
▁atributos	-9.73605
▁estará	-9.73609
▁Nota	-9.73644
▁invalid	-9.73743
▁Servidor	-9.73822
▁mantener	-9.73857
▁Remote	-9.73918
▁groups	-9.73931
▁Action	-9.73973
▁seleccionadas	-9.74013
▁center	-9.74058
▁Valor	-9.74198
▁fuentes	-9.74216
11	-9.74221
H	-9.74271
▁common	-9.74322
▁Selecciona	-9.74326
▁old	-9.74332
▁false	-9.74446
▁caché	-9.74612
▁kdiff	-9.74638
▁Samba	-9.74644
▁frame	-9.74779
ri	-9.74873
▁controlar	-9.7488
it	-9.74942
ando	-9.74943
▁card	-9.7495
▁stop	-9.74977
▁l	-9.74981
▁CPU	-9.75011
▁ASCII	-9.75035
▁descarga	-9.75143
▁demás	-9.75224
▁extension	-9.7528
▁ppp	-9.75492
▁podido	-9.75703
▁tray	-9.75712
▁synonyms	-9.7574
▁quality	-9.75743
▁aunque	-9.75768
▁determine	-9.75769
▁Shortcuts	-9.75826
▁jugadores	-9.75855
▁fuera	-9.75909
ce	-9.75911
▁referencia	-9.75964
▁cual	-9.75996
▁However	-9.76073
▁LDAP	-9.76079
▁mes	-9.76091
▁agenda	-9.76166
▁cache	-9.76325
▁papel	-9.7635
▁Michael	-9.76445
▁propio	-9.76451
▁cámara	-9.76453
▁good	-9.76459
▁problem	-9.76674
▁lado	-9.76835
▁definido	-9.76856
▁temas	-9.76954
▁learn	-9.77003
▁debajo	-9.77009
▁people	-9.77175
▁Account	-9.77235
▁esa	-9.7725
▁unknown	-9.77294
▁tools	-9.77411
▁temporal	-9.77445
▁alarms	-9.77522
▁Reproducir	-9.77547
▁successfully	-9.77561
▁DCOP	-9.77566
▁estructura	-9.77586
▁rápida	-9.77586
▁Total	-9.77589
▁según	-9.77645
▁hand	-9.77751
▁comprobar	-9.77752
▁expresiones	-9.7792
▁symbol	-9.77987
▁Sub	-9.78007
oy	-9.78034
das	-9.78148
ng	-9.78304
▁Rename	-9.7832
▁Falló	-9.78335
▁Icon	-9.78369
▁Template	-9.78371
text	-9.78373
mail	-9.78465
▁utilizado	-9.78467
ación	-9.78566
▁who	-9.78577
▁mayúsculas	-9.78606
▁hecho	-9.7871
▁choice	-9.78731
▁Database	-9.78806
▁locales	-9.78808
▁lib	-9.78819
▁Theme	-9.78956
▁course	-9.79048
▁guiones	-9.79048
▁moving	-9.79049
▁KMyMoney	-9.79057
▁hardware	-9.79077
▁finished	-9.791
▁pendiente	-9.79108
▁distribution	-9.7911
▁usará	-9.79112
province	-9.79138
2;	-9.7916
▁podría	-9.79275
▁fechas	-9.79393
▁tabs	-9.79415
▁something	-9.79429
▁informe	-9.79431
▁incluye	-9.79616
▁gives	-9.79692
▁One	-9.79774
▁Can	-9.79802
▁licencia	-9.79856
▁emergente	-9.79858
▁Link	-9.79923
▁Track	-9.80012
▁Playlist	-9.80295
▁hacerlo	-9.80395
▁permitirá	-9.80438
▁Download	-9.80447
▁dev	-9.80483
▁columns	-9.80535
select	-9.80535
▁apps	-9.8056
▁encontró	-9.80572
▁Python	-9.80578
▁Once	-9.80584
▁Aplicar	-9.80596
▁haciendo	-9.80606
▁modified	-9.80612
▁vocabulario	-9.8063
▁documents	-9.80631
▁request	-9.80639
▁correcta	-9.80827
▁Info	-9.80875
▁Uso	-9.80963
▁Actualizar	-9.80983
▁Activa	-9.80986
▁rate	-9.81225
▁year	-9.81281
▁fields	-9.81317
▁Selección	-9.81342
▁poder	-9.81355
amp	-9.81392
▁repositorio	-9.81408
▁ajuste	-9.81413
++	-9.81414
▁progress	-9.8152
▁named	-9.81528
▁usage	-9.8174
man	-9.81768
▁")	-9.81771
▁ocultar	-9.81774
am	-9.81818
▁TV	-9.81822
▁guardado	-9.8184
▁Calendar	-9.81854
▁More	-9.81858
▁Undo	-9.82008
j	-9.82048
▁Keep	-9.82145
▁índice	-9.82193
▁Read	-9.82234
▁sky	-9.82249
▁starts	-9.82268
▁associated	-9.82415
▁Vertical	-9.8249
▁navegación	-9.82511
▁due	-9.82583
▁trabajos	-9.82586
▁blue	-9.82661
▁links	-9.8284
▁Toolbars	-9.82881
▁Horizontal	-9.82883
▁cause	-9.82891
hether	-9.82899
▁principio	-9.82902
▁presentación	-9.82914
▁Sistema	-9.82922
▁License	-9.82927
▁alguna	-9.82993
nbsp	-9.83036
▁played	-9.83062
▁v	-9.83097
▁necesitará	-9.83226
▁vistas	-9.83239
▁black	-9.83265
▁appropriate	-9.83286
▁consulta	-9.83286
▁Además	-9.83296
▁fallado	-9.83313
▁Install	-9.83396
▁desactiva	-9.83406
be	-9.83423
▁important	-9.83495
center	-9.83525
▁wizard	-9.83691
▁característica	-9.83791
sh	-9.83797
▁choosing	-9.84088
▁lower	-9.84152
▁We	-9.84188
▁caja	-9.84189
ton	-9.84197
▁mostrarán	-9.84282
▁None	-9.84356
▁wait	-9.8437
▁permiten	-9.84413
▁Replace	-9.84416
▁plugins	-9.8445
▁Original	-9.84494
▁patrón	-9.84501
▁tablero	-9.84502
▁mayoría	-9.84502
▁Compruebe	-9.84505
rc	-9.84506
▁Email	-9.84543
▁kdeprint	-9.84545
▁Allow	-9.84546
▁extensiones	-9.84578
et	-9.84662
▁resultados	-9.84671
▁soporta	-9.84724
▁Printer	-9.8475
▁CR	-9.84803
▁versiones	-9.84819
▁saving	-9.84887
▁Sancho	-9.84889
J	-9.84956
▁including	-9.8498
▁Profile	-9.85001
▁sign	-9.85025
▁Imagen	-9.85049
▁filters	-9.85077
▁ir	-9.85083
▁Cambia	-9.85358
▁results	-9.8557
▁replace	-9.85622
▁Acceso	-9.85691
▁FTP	-9.85702
▁whole	-9.85715
▁English	-9.85722
▁ejecutando	-9.85733
▁tracks	-9.85733
▁resumen	-9.85749
▁allowed	-9.85775
▁permissions	-9.85842
bit	-9.85843
▁works	-9.85934
▁album	-9.85952
▁abre	-9.86094
▁inicia	-9.86096
▁GnuPG	-9.86096
▁easily	-9.86096
▁Permitir	-9.86097
▁konversation	-9.86132
▁Base	-9.86198
▁letras	-9.86201
▁camera	-9.86232
▁mm	-9.86281
▁packages	-9.86325
▁identidad	-9.86419
▁Nivel	-9.8643
▁follow	-9.8646
▁bit	-9.86509
▁cero	-9.8651
▁Full	-9.8656
▁Point	-9.86595
help	-9.86664
▁dado	-9.8678
▁problems	-9.86891
▁Maximum	-9.86917
▁(*.	-9.8695
type	-9.8703
▁abierto	-9.87048
12	-9.87119
▁spaces	-9.87194
▁song	-9.87237
▁focus	-9.87282
▁Título	-9.87321
▁entonces	-9.87321
▁desarrollo	-9.87327
▁creating	-9.87327
star	-9.87333
▁Mike	-9.8734
▁Puerto	-9.87344
▁connected	-9.87421
▁llamado	-9.8743
▁único	-9.87452
▁Path	-9.87587
▁todavía	-9.8777
▁correctly	-9.87784
▁Herramienta	-9.87881
▁fill	-9.8789
▁players	-9.8796
cuadra	-9.88082
▁múltiples	-9.88108
not	-9.88147
▁grid	-9.88153
mp	-9.88173
▁Then	-9.88235
▁setup	-9.88276
▁large	-9.88447
▁kmplot	-9.8856
▁grabación	-9.88564
▁Try	-9.88596
▁directories	-9.88606
nstallation	-9.8864
▁pppd	-9.88691
▁enemigos	-9.88707
▁tan	-9.88879
▁LexUriServ	-9.88977
▁Vicente	-9.88977
▁sesiones	-9.88978
▁contexto	-9.88994
▁pasar	-9.89065
▁Menú	-9.89143
▁Certificate	-9.89227
only	-9.89341
▁Velocidad	-9.89395
▁void	-9.89396
▁Haga	-9.89425
▁supports	-9.89456
▁sí	-9.89515
▁cards	-9.89567
▁creado	-9.89647
▁filtrado	-9.89819
▁site	-9.8983
▁cola	-9.89872
▁Option	-9.89964
▁predefinida	-9.89989
▁Developer	-9.89991
▁año	-9.90257
▁png	-9.90266
▁online	-9.90289
▁Habilitar	-9.9033
▁xml	-9.90409
▁produce	-9.90462
▁reading	-9.90469
li	-9.90533
▁suele	-9.90541
para	-9.90547
▁Cargar	-9.90715
end	-9.90812
▁30	-9.90876
▁direction	-9.90964
ch	-9.90965
▁Written	-9.91087
▁authentication	-9.91087
▁aplicar	-9.91089
▁vaya	-9.91094
▁fallos	-9.91161
No	-9.9122
▁Session	-9.9136
▁importante	-9.91412
▁idea	-9.91492
▁representa	-9.91497
▁exportar	-9.91539
▁Shows	-9.91592
ur	-9.91735
▁partes	-9.91745
▁Displays	-9.91778
▁perform	-9.91894
▁security	-9.91943
yahoo	-9.91943
▁2009	-9.91949
▁Juan	-9.91949
▁jugar	-9.91957
▁Cuadra	-9.91985
▁11	-9.92018
sta	-9.9228
▁deberá	-9.92282
▁Center	-9.92309
▁impresoras	-9.92338
▁cups	-9.92385
▁únicamente	-9.92387
▁horas	-9.92461
▁marked	-9.92462
▁Disable	-9.92493
".	-9.92548
▁ellas	-9.92571
▁tarjeta	-9.92589
▁abrirá	-9.9263
▁attributes	-9.92761
▁1,	-9.92803
▁Derechos	-9.92896
▁Selected	-9.9303
▁merge	-9.93221
▁voz	-9.93242
▁otherwise	-9.9327
▁answer	-9.93391
▁arrastrar	-9.93401
▁resaltado	-9.93455
▁Grupo	-9.93526
▁Directory	-9.93712
▁desarrolladores	-9.93718
▁Pre	-9.93832
▁marco	-9.939
▁driver	-9.9407
▁controlador	-9.94074
▁lateral	-9.94101
eloihr	-9.94117
▁15	-9.94121
▁DPI	-9.94127
▁creación	-9.94136
▁Free	-9.94144
▁PPP	-9.94148
▁templates	-9.94258
▁categorías	-9.94259
▁gran	-9.94308
▁módem	-9.94339
▁cartera	-9.94344
▁subtítulos	-9.94372
▁grados	-9.94383
▁Language	-9.94417
▁unidad	-9.94478
▁2007	-9.94564
▁Motor	-9.94577
▁cadenas	-9.94597
▁pulsación	-9.94612
▁height	-9.94634
ka	-9.94684
bo	-9.94789
▁zona	-9.9479
▁grande	-9.94812
idad	-9.94827
▁Album	-9.94874
▁sino	-9.94917
▁management	-9.95021
▁junto	-9.95253
▁enemies	-9.95445
▁properly	-9.95453
▁wiki	-9.95467
▁Microsoft	-9.9547
▁Credits	-9.95511
▁did	-9.95517
▁rule	-9.95592
Cómo	-9.95683
▁scheme	-9.95712
▁fácil	-9.95802
▁componente	-9.95806
▁mucho	-9.95842
▁Access	-9.95856
▁contener	-9.95891
▁INDI	-9.95892
puedo	-9.95894
▁visualización	-9.95896
▁CDDB	-9.95924
▁opening	-9.95957
▁Co	-9.95965
▁execute	-9.96022
▁tar	-9.96031
▁normalmente	-9.96141
▁cookies	-9.96264
▁digital	-9.9627
▁parts	-9.96276
▁comment	-9.96278
▁secciones	-9.96399
▁drive	-9.96483
▁diferencias	-9.96509
▁sencilla	-9.96576
▁Support	-9.96586
▁Captura	-9.96646
▁Daniel	-9.9679
▁enemy	-9.96791
▁Also	-9.96805
▁Créditos	-9.96807
▁diseño	-9.96817
▁zero	-9.96847
▁insertar	-9.96866
▁requires	-9.96902
▁PC	-9.96916
▁Browser	-9.9692
▁sean	-9.96947
▁return	-9.97005
▁backup	-9.97064
▁componentes	-9.97066
▁picture	-9.9707
▁Collection	-9.97081
▁incluir	-9.97101
▁2002	-9.97127
▁conexiones	-9.97242
▁cuatro	-9.97242
▁necessary	-9.97242
▁vocabulary	-9.97242
▁éxito	-9.97242
▁Algunas	-9.97243
▁Imposible	-9.9725
▁Consulte	-9.97256
▁da	-9.97314
▁Mouse	-9.9738
▁vector	-9.97416
▁submenú	-9.97503
▁selector	-9.97505
("	-9.9756
▁capa	-9.9757
▁servers	-9.97648
▁Quick	-9.97673
▁Devuelve	-9.97697
▁depuración	-9.97697
▁Outlook	-9.97698
▁IRC	-9.97762
▁espera	-9.97833
▁Tag	-9.97845
▁manera	-9.97973
▁dominio	-9.98028
▁360	-9.98058
▁Space	-9.98082
▁submenu	-9.98179
▁hard	-9.98292
▁diferencia	-9.98405
▁Test	-9.9841
▁ktts	-9.98503
tor	-9.98549
▁progreso	-9.98612
▁repository	-9.9862
▁Actions	-9.98629
▁Limpiar	-9.98638
ida	-9.98697
▁Object	-9.98728
▁convert	-9.98775
▁casos	-9.98808
▁Cómo	-9.98827
▁formats	-9.98867
▁ejecuta	-9.98873
▁engine	-9.98888
im	-9.98908
▁arrow	-9.98961
▁ordenador	-9.99018
▁EXIF	-9.99073
▁comienzo	-9.99073
▁beginning	-9.99074
▁behavior	-9.99078
▁verá	-9.99078
▁Sets	-9.99107
▁equals	-9.99156
▁basado	-9.99157
con	-9.99217
▁enemigo	-9.99372
▁gestión	-9.99544
▁Ajustar	-9.99583
▁fichas	-9.99602
▁evitar	-9.99658
▁Contact	-9.99749
▁zoom	-9.99778
▁wallet	-9.99862
▁bookmarks	-9.99904
▁Ignore	-9.99936
▁semana	-9.99983
▁Mantener	-10
▁cielo	-10
▁cervisia	-10.0001
▁Usted	-10.0003
▁Table	-10.0005
▁exit	-10.0007
▁border	-10.0009
▁generar	-10.0013
▁Be	-10.0025
▁cálculo	-10.0033
▁minutos	-10.0034
▁cells	-10.004
▁identity	-10.0047
▁txt	-10.0047
▁Black	-10.0053
▁Guarda	-10.0054
▁contenidos	-10.0055
go	-10.0057
▁ofrece	-10.0058
▁ella	-10.0065
FOR	-10.0075
▁separate	-10.0082
▁reloj	-10.0094
▁bring	-10.01
▁viewer	-10.0104
Bus	-10.0105
▁personalizado	-10.0127
▁minutes	-10.0129
▁adicional	-10.0131
▁occurred	-10.0141
▁Ignorar	-10.0142
▁guarda	-10.0142
▁2004	-10.0143
▁actualización	-10.0144
▁less	-10.0145
▁missing	-10.0145
▁quit	-10.0145
▁JPEG	-10.0145
▁matches	-10.0162
KDEDIR	-10.0168
Region	-10.017
▁letter	-10.018
▁kturtle	-10.0188
▁typing	-10.0188
▁contrario	-10.0188
▁medium	-10.0191
▁aparecer	-10.0191
▁movimientos	-10.022
▁persona	-10.0221
▁tiles	-10.0225
▁showing	-10.0229
france	-10.0234
▁rendimiento	-10.0236
EDIT	-10.0236
▁recommended	-10.0245
▁Colors	-10.0249
▁distancia	-10.027
▁pequeña	-10.027
▁proyectos	-10.0271
▁domain	-10.028
▁Code	-10.0282
ste	-10.0282
▁atrás	-10.0284
▁verificación	-10.0284
▁controls	-10.0287
▁píxeles	-10.0288
▁highlighted	-10.0289
▁2003	-10.0292
▁utilizan	-10.0294
dir	-10.03
▁levels	-10.0313
▁ways	-10.0328
▁Gestor	-10.0332
▁four	-10.0334
▁traducción	-10.0334
▁Sun	-10.0348
▁component	-10.0353
▁completed	-10.0354
▁Traducid	-10.0358
▁marcar	-10.0358
▁lot	-10.036
▁remember	-10.0362
▁structure	-10.0366
▁cartas	-10.0372
▁Interface	-10.0373
▁lector	-10.0373
▁dejar	-10.0375
▁applied	-10.038
▁Kate	-10.0383
▁estrellas	-10.039
▁closed	-10.0411
▁applet	-10.0417
▁funcionalidad	-10.042
time	-10.0424
▁aún	-10.0425
▁chart	-10.0428
▁executable	-10.0429
▁juk	-10.0429
▁Importación	-10.0431
▁resolver	-10.0432
ad	-10.0442
▁modem	-10.0442
list	-10.0448
aime	-10.045
▁longitud	-10.0463
-8	-10.0468
▁Images	-10.0471
▁Most	-10.0471
▁things	-10.0475
▁Reset	-10.0476
▁segunda	-10.0478
▁wikipedia	-10.0478
▁Opción	-10.0478
▁mínimo	-10.0478
▁power	-10.0482
▁Frame	-10.0482
▁PNG	-10.0483
▁Details	-10.0485
ría	-10.049
pending	-10.0498
▁Special	-10.0501
▁ello	-10.0503
▁modos	-10.0506
▁Desarrollador	-10.0518
▁comentarios	-10.0525
▁PGP	-10.0527
▁acerca	-10.0528
▁servicios	-10.0538
▁Get	-10.0543
▁String	-10.0543
▁San	-10.0551
▁reference	-10.0564
▁unicode	-10.0576
▁Arrow	-10.0577
▁CA	-10.0578
▁2008	-10.058
▁South	-10.0584
▁moved	-10.0589
▁St	-10.0589
▁username	-10.0589
▁accept	-10.0601
▁crea	-10.0606
▁argument	-10.0607
▁24	-10.0609
▁question	-10.0617
▁Página	-10.0617
▁Warning	-10.0619
▁entire	-10.0622
▁cost	-10.0624
▁defecto	-10.0625
▁further	-10.0625
▁capítulo	-10.0626
▁llamadas	-10.063
▁intentar	-10.063
▁RAW	-10.0631
▁Setup	-10.0637
▁notas	-10.0645
▁toolbars	-10.0646
▁sets	-10.0649
▁estén	-10.0652
dor	-10.0661
▁away	-10.0663
▁Quanta	-10.0667
▁Alguno	-10.0675
▁enough	-10.0675
▁discusión	-10.0675
▁disposición	-10.0675
▁exportación	-10.0676
▁Specify	-10.0677
▁chapter	-10.0677
▁canción	-10.069
▁parece	-10.07
▁blog	-10.07
▁propia	-10.0716
▁regla	-10.0717
▁marcador	-10.0718
▁Usuario	-10.0721
pe	-10.0723
=\\\\{	-10.0725
▁raíz	-10.0725
▁OpenVPN	-10.0725
▁formatos	-10.0729
▁Input	-10.0729
▁requested	-10.0734
▁board	-10.0736
▁alta	-10.0737
▁personas	-10.0741
▁upload	-10.0753
»	-10.0771
▁ie	-10.0773
▁energía	-10.0775
▁Memory	-10.0775
▁desired	-10.0776
▁sangrado	-10.0776
▁kommander	-10.0776
▁bool	-10.0781
▁random	-10.0783
▁Style	-10.0787
▁drawn	-10.0788
▁2000	-10.0802
▁remota	-10.0818
like	-10.0822
▁Layout	-10.0823
▁McBride	-10.0826
▁Light	-10.0826
▁according	-10.0826
▁compilación	-10.0827
▁daemon	-10.0829
▁Asia	-10.0834
▁equal	-10.0844
ies	-10.0866
▁Bookmarks	-10.0868
▁detallada	-10.087
▁Tema	-10.0872
▁lluvia	-10.0877
▁puntero	-10.0877
▁Environment	-10.0877
▁brillo	-10.0877
▁KPilot	-10.0877
▁Más	-10.0877
▁cuadrado	-10.0877
▁Out	-10.0883
▁filas	-10.0885
▁complementos	-10.0889
▁añade	-10.0889
pa	-10.0893
mi	-10.09
▁yo	-10.09
▁They	-10.0906
▁updated	-10.0907
▁determinar	-10.0908
▁sheet	-10.092
▁conectado	-10.0922
▁símbolo	-10.0922
▁Normalmente	-10.0932
▁2001	-10.0934
▁Tree	-10.0934
▁Crea	-10.0936
bar	-10.0939
▁Todas	-10.0946
▁person	-10.095
▁objetivo	-10.0971
▁He	-10.0972
▁keyword	-10.0976
como	-10.0978
▁Detener	-10.0979
▁temporary	-10.0981
▁serie	-10.0984
▁resto	-10.0984
▁Estas	-10.0989
▁Pegar	-10.0989
▁onto	-10.0991
▁cvs	-10.0992
▁normally	-10.0994
▁downloaded	-10.0995
▁best	-10.0998
▁Copia	-10.1007
▁Colores	-10.1008
▁model	-10.1009
▁Messages	-10.1012
▁medios	-10.1017
▁cinta	-10.1023
▁sintaxis	-10.103
▁Plasma	-10.1032
▁Inicio	-10.1035
ja	-10.1044
▁Lock	-10.1047
▁nota	-10.1048
▁pointer	-10.1049
▁inicie	-10.1067
▁formulario	-10.1077
▁trying	-10.1082
▁desplazamiento	-10.1082
▁prioridad	-10.1082
▁overwrite	-10.1083
▁Acciones	-10.1084
▁Datos	-10.109
▁conectar	-10.109
▁printers	-10.1091
▁replaced	-10.1097
▁regulares	-10.1115
▁week	-10.1129
▁fusión	-10.1134
▁Obtener	-10.1136
▁arranque	-10.114
▁cuentas	-10.1142
▁arguments	-10.1145
▁visual	-10.1148
▁described	-10.1161
▁Establece	-10.1169
counti	-10.118
▁Example	-10.1186
▁respuestas	-10.1186
▁categories	-10.1191
▁Step	-10.1191
▁man	-10.1206
click	-10.121
▁Yes	-10.1211
▁actualizar	-10.1215
▁relative	-10.122
▁haber	-10.1222
▁contacts	-10.1228
▁Usa	-10.1231
▁intro	-10.1232
▁graphical	-10.1237
▁views	-10.1239
▁Miguel	-10.1239
▁puntuaciones	-10.124
▁comienza	-10.124
▁Modify	-10.1241
▁Espacio	-10.1242
▁Standard	-10.1242
▁Automatic	-10.1245
▁Value	-10.1259
▁incluyendo	-10.126
▁adjust	-10.1268
ers	-10.1275
▁ancho	-10.1283
▁Estilo	-10.1288
▁Reload	-10.1293
▁automatic	-10.1295
▁encrypted	-10.1296
nd	-10.1309
▁posibles	-10.1327
▁Position	-10.1337
▁permitir	-10.1338
▁Bottom	-10.1345
▁Automatically	-10.1346
▁Available	-10.1347
▁falló	-10.1347
▁never	-10.1347
▁KOrganizer	-10.1347
▁Ben	-10.1348
▁destination	-10.1348
▁policy	-10.1348
▁cases	-10.1354
▁contraste	-10.1355
▁prevent	-10.1371
▁bin	-10.1375
▁factor	-10.139
▁clear	-10.1394
▁Channel	-10.1398
▁Martin	-10.14
▁ratio	-10.14
▁tape	-10.1401
▁High	-10.1402
▁Keyboard	-10.1403
▁asked	-10.141
▁argumento	-10.141
Z	-10.1415
▁developers	-10.1418
▁located	-10.142
▁Loading	-10.1426
▁generales	-10.1428
▁cambiado	-10.1437
son	-10.1438
Country	-10.1441
▁cosas	-10.1442
▁MP	-10.1444
▁poco	-10.1451
▁KStars	-10.1453
▁KPlayer	-10.1453
▁dispone	-10.1454
▁rojo	-10.146
ido	-10.1461
▁languages	-10.1467
▁hold	-10.1472
▁channels	-10.1476
▁included	-10.1476
▁Elimina	-10.1481
▁tasks	-10.1486
HOME	-10.1504
▁addresses	-10.1505
▁Comprobar	-10.1507
▁DNS	-10.1507
▁Ejemplo	-10.1507
▁URI	-10.1508
▁Column	-10.1509
▁conectarse	-10.1511
▁Wizard	-10.1511
▁Reiniciar	-10.1511
▁estilos	-10.1513
▁About	-10.1514
▁Existen	-10.1527
▁ej	-10.153
▁elección	-10.1538
▁proporcionar	-10.1544
▁basic	-10.1545
▁fall	-10.1552
▁var	-10.1552
▁azul	-10.1557
▁translations	-10.1557
▁music	-10.156
▁externo	-10.1561
Seguro	-10.1561
▁Escrito	-10.1561
▁Overwrite	-10.1561
▁consola	-10.1561
▁desconocida	-10.1561
▁kmid	-10.1561
▁priority	-10.1563
▁Word	-10.1563
▁KDEPrint	-10.1564
▁diagrama	-10.1569
vi	-10.157
▁RGB	-10.1571
▁Item	-10.1576
▁secuencia	-10.159
▁bloque	-10.1595
▁City	-10.1596
▁interrupción	-10.1616
▁changing	-10.1616
▁Deshacer	-10.1619
▁pane	-10.1625
▁intenta	-10.164
▁im	-10.1645
▁cuadros	-10.165
Shortcut	-10.166
Está	-10.166
Language	-10.166
▁others	-10.1662
ian	-10.1663
▁máxima	-10.1671
▁POP	-10.1672
▁GNU	-10.1673
▁detailed	-10.1674
▁min	-10.1674
▁compresión	-10.1676
▁cancel	-10.1677
▁capaz	-10.1678
▁Pero	-10.1679
▁paper	-10.1681
▁convertir	-10.169
▁irc	-10.1693
▁But	-10.1696
▁America	-10.1698
land	-10.1701
▁coste	-10.1709
▁miniaturas	-10.1717
▁deslizador	-10.1718
▁Pause	-10.1718
▁Isla	-10.172
▁largo	-10.1727
▁kexi	-10.1727
▁White	-10.1728
▁argumentos	-10.1729
▁better	-10.1731
▁Rain	-10.1732
▁menubar	-10.1733
▁expressions	-10.1741
ga	-10.1766
▁amp	-10.1768
▁conf	-10.1773
▁alrededor	-10.1773
▁forward	-10.1777
lr	-10.1779
▁nnn	-10.1782
